Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/ovttasbargoiehtadus-gaskal-stahtavuovddi_id_670335.html.tmx
Source language: sme
Languages: nno

source: Ovttasbargošiehtadus gaskal Stáhtavuovddi ja Sámedikki
nno: Samarbeidsavtale mellom Statskog og Sametinget - regjeringen.no

source: Stáhtavuovdi ja Sámediggi leat vuolláičállán ovttasbargošiehtadusa mii galgá nannet sámi váikkuheami.
nno: Statskog og Sametinget har underteikna ein samarbeidsavtale som skal styrkje samisk innverknad.

source: Šiehtadusa ulbmil lea ásahit rámmaid oktavuhtii gaskal Stáhtavuovddi SF ja Sámedikki.
nno: Formålet med avtalen er å etablere rammer for kontakt mellom Statskog SF og Sametinget.

source: Geahča eambbo ášši birra Stáhtavuovddis
nno: Les innhaldet i samarbeidsavtalen hjå Statskog

source: Nanne sámi váikkuheami Šiehtadusas leat njuolggadusat dasa mot Stáhtavuovdi ja Sámediggi galget ráđđádallat dainna áigumušain ahte Sámedikkis oažžut mieđiheami eananhálddašeami doaimmaide.
nno: Styrker samisk innverknad Avtalen har reglar for korleis Statskog og Sametinget skal konsultere med sikte på å oppnå Sametinget sin tilslutnad til tiltak for grunndisponering.

source: Stuorát eananhálddašandoaimmat leat nugo bieggafápmohuksemat, minerálagávnnusdoaimmat, bártaguovlluid huksemat j.e..
nno: Som større tiltak for grunndisponering blir rekna utbygging av vindkraft, drift av mineralforekomstar, utbygging av hyttefelt m. v.

source: Šiehtadus maid sisttisdoallá dan ahte Sámediggi ja Stáhtavuovdi leat ovttaoaivilis árvvoštallat ortnegiid mat lotnolagaid sáhttet leat ávkin sihke sámi kultuvrii ja boazoealáhussii, ja Stáhtavuovdái.
nno: Av avtalen følgjer det óg at Sametinget og Statskog er samde om å vurdere ordningar som kan medverke til gjensidig nytte for både samisk kultur og næringsdrift, og for Statskog.

source: Áššeoasálaččain galgá unnimus okta gulahallančoahkkin jagis ovttasbargošiehtadusa olis.
nno: Partane skal ha minst eitt kontaktmøte i året knytt til samarbeidsavtalen.

source: Šiehtadus gusto golmma jahkái ja doaibmagoahtá go Sámedikki dievasčoahkkin dohkkeha dan.
nno: Avtalen gjeld i tre år og tek til å virke når Sametinget sitt plenum har godkjent den.

source: Sámediggi galgá meannudit šiehtadusa 8. vahkkus.
nno: Sametinget skal behandle avtalen i uke 8.

source: Stáhtavuovdi Stáhtavuovdi lea Norgga stuorámus eananeaiggát.
nno: Statskog Statskog er den største grunneigaren i Noreg.

source: Stáhta eatnamat dahket 60.000 km2.
nno: Staten sin grunn utgjer 60.000 km2.

source: Dat lea 1/5 oassi Norgga nannámis.
nno: Det er 1/5 av Noreg sitt fastland.

source: Stáhta eaiggáda Stáhtavuovddi SF 100 proseantta.
nno: Staten er 100 prosent eigar av Statskog SF.
